[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "heatmap-calendar",
  "file-explorer-plus",
  "ninja-cursor",
  "code-styler",
  "mlir-syntax-highlight",
  "obsidian-style-settings"
]